RULES = '✈<b>ПРАВИЛА И РЕКОМЕНДАЦИИ ЧАТА ГРУППЫ АА КИТТИ ХОК</b>\n\n' \
        'Созданы для общего комфорта:\n\n' \
        '❣️мы международная группа, поэтому мы просим вас убрать любую политическую и государственную символику с главной аватарки, ' \
        'включая флаги, чтобы атмосфера в группе оставалась безопасной для всех участников;\n' \
        '✔️мы размещаем ссылки и информацию о группах АА и сообществе в целом, ежедневные размышления и т.д. ' \
        '<u>только во время блока объявлений на собрании и в информационном канале Китти Хок</u> (в другое время сообщения будут удаляться);\n' \
        '✔️мы не размещаем фото, видео, голосовые сообщения;\n✔️мы не выясняем отношения;\n' \
        '✔️мы собрались, чтобы вместе выздоравливать и помогать тем, кто еще страдает - ' \
        'другой цели у этого чата нет: не обсуждаем политику, религию, медицину и т.п.\n' \
        '✔️мы не размещаем просьбы о добровольных пожертвованиях (кроме 7 Традиции группы Китти Хок).\n' \
        '✔️мы не используем нецензурные слова и выражения.\n\n' \
        '🚨<i>Мы приветствуем дружелюбную дискуссию и не приветствуем словесные перепалки и оскорбления!</i>\n\n' \
        '💔<b>За неоднократное нарушение правил чата участник может быть удален без предупреждения!</b>\n\n' \
        '<b>Чтобы разместить объявление, касающееся АА, напишите — @DarynaDT</b>'

TABLE = ('ГРУППА АА КИТТИ ХОК✈️\n\nСобрания проходят ежедневно:\n✔️ЕЖЕДНЕВНО 20:30 МСК / 19:30 БЕРЛИН\n+ дополнительные собрания по утрам:\n' \
        '✔️ВТ, ЧТ 08:00 МСК / 07:00 БЕРЛИН\n✔️СБ, ВС 10:30 МСК / 09:30 БЕРЛИН\n\nСсылка для подключения: https://t.me/+zKFkqY01zXpkNzEy')
